	/* Localized DisplayNames for your custom metadata attributes */
	/* The form is:  "myMetadataKey" = "My Metadata Key";    */
	/* The name on the left is the name defined in schema.xml */
	/* The name on the right is what the user will see */
"com_apple_dbgSessionName" = "Debug Session Name";
"com_apple_dbgRadarNumber" = "Radar #";


	/* Localized Description of you custom metadata attributes */
	/* The form is: "myMetadataKey.Description" = "stuff";
	/* com_Foo_YourAttrName should be definded in the schema.xml file  */
	 /* The value on the right will be displayed by the Finder etc.. */
"com_apple_dbgSessionName.Description" = "The name of a debug session.";
"com_apple_dbgRadarNumber.Description" = "The radar number.";